/* Open Speech Commands Window. */
"Open Speech Commands window" = "打開語音指令視窗";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "關閉語音指令視窗";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "語音偏好設定⋯";

